{"id":1670,"date":"2021-11-13T18:03:15","date_gmt":"2021-11-13T17:03:15","guid":{"rendered":"https:\/\/www.ceneo-energie.fr\/?p=1670"},"modified":"2021-11-23T14:57:01","modified_gmt":"2021-11-23T13:57:01","slug":"autoconsommation-photovoltaique","status":"publish","type":"post","link":"https:\/\/www.ceneo-energie.fr\/autoconsommation-photovoltaique\/","title":{"rendered":"Tout savoir sur l&rsquo;autoconsommation photovoltaïque"},"content":{"rendered":"<p>L’<strong>autoconsommation photovoltaïque <\/strong>consiste à produire tout ou partie de sa propre énergie électrique. Au-delà des aspects écologiques et financiers, elle permet également d’acquérir une plus grande autonomie en profitant d’une <strong>énergie propre, renouvelable et gratuite : celle produite naturellement par le soleil<\/strong>.<\/p>\n<p>Tout d’abord méconnue et peu intéressante économiquement en France, elle a profité de la baisse des coûts de production des énergies renouvelables en général, de <strong>l’électricité photovoltaïque<\/strong> en particulier. Elle est ainsi de plus en plus intéressante pour le consommateur, qu’il soit professionnel ou particulier.<\/p>\n<blockquote><p><em>En tant que spécialistes de l’installation photovoltaïque à Toulouse et en Occitanie, nous vous proposons ce guide qui apporte des éléments de définition et de réflexion pour vous aider à décider, en toute connaissance de cause, d’un éventuel passage à l’autoconsommation photovoltaïque.<\/em><\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<h2><span lang=\"FR-CH\">Qu’est-ce que l’autoconsommation photovoltaïque ? <\/span><\/h2>\n<p>L’autoconsommation photovoltaïque, derrière un terme technique, représente un procédé simple. Il consiste à <strong>produire et consommer de l’électricité, chez soi, en captant l’énergie solaire à l’aide de panneaux photovoltaïques<\/strong>. Cette énergie est ensuite transformée en électricité, puis utilisée pour vos besoins personnels.<\/p>\n<blockquote><p><em>Dans le cas où vous vendez la totalité de l’énergie produite, nous parlons alors de « vente totale » et sortons par conséquent du cadre de l’autoconsommation photovoltaïque. Elle diffère également de la transformation d’énergie solaire d’origine thermique (pour l’eau chaude ou le chauffage).<\/em><\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<h2><span lang=\"FR-CH\">Autoconsommation totale Vs. autoconsommation partielle<\/span><\/h2>\n<p>Deux termes reviennent régulièrement dans le cadre d’un projet d’autoconsommation photovoltaïque. Le premier est celui d’<strong>autoconsommation totale<\/strong>. Dans ce cas, vous consommez l’entièreté de votre production d’énergie et aucun surplus n’est produit. Votre installation solaire est alors programmée pour ne pas produire au delà de votre consommation d&rsquo;énergie.<\/p>\n<p>&nbsp;<\/p>\n<p>Au contraire, avec l’<strong>autoconsommation partielle<\/strong>, vous n’utilisez pas l’ensemble de votre production en électricité verte. Plusieurs options s’offrent alors à vous :<\/p>\n<ul>\n<li>Vous vendez à un tarif réglementé.<\/li>\n<li>Vous vendez à un tarif libre.<\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<p>Chacune de ces options présente des avantages et des inconvénients, qu’il est bon de considérer au cas par cas. Si vous acceptez de vendre au tarif d’achat imposé (6 ou 10 centimes d’euro le kWh selon l’importance de votre installation photovoltaïque), vous entrez dans le cadre d’un contrat avec obligation d’achat. Dans ce cas, le fournisseur d’énergie agréé (EDF Obligation d&rsquo;Achat) a l’obligation d’acheter votre surplus.<\/p>\n<blockquote><p><em>Sachez enfin que l’autoconsommation photovoltaïque est idéale si vous ajustez vos habitudes de consommation afin de coller aux moments de production naturels induits par l’ensoleillement. Si votre capacité d&rsquo;autoconsommation demeure néanmoins très faible, la « vente totale » sera plus avantageuse financièrement.<\/em><\/p><\/blockquote>\n<h2><\/h2>\n<h2><span lang=\"FR-CH\"><br \/>\nAutoconsommation individuelle ou autoconsommation collective ? <\/span><\/h2>\n<p>L’<strong>autoconsommation collective <\/strong>reprend le principe de l’autoconsommation individuelle, à ceci près qu’elle concerne un collectif. Cela peut par exemple concerner les <strong>propriétaires d’un lotissement<\/strong>, d’une <strong>copropriété<\/strong> ou les <strong>membres d’une association<\/strong>. Cela implique également une certaine <strong>proximité géographique<\/strong> entre ces différents acteurs, limitée à un cercle de 20 kilomètres de rayon.<\/p>\n<p>&nbsp;<\/p>\n<p>Dans ce cas, producteurs et consommateurs d’une même installation photovoltaïque sont rassemblés en tant que <strong>personne morale<\/strong>. De la même façon que pour l’autoconsommation individuelle, <strong>l’électricité produite dans le cadre de l’autoconsommation collective est utilisée en priorité par la collectivité<\/strong>. Le surplus est quant à lui réinjecté sur le réseau électrique.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Encore expérimentale jusqu’en 2020, l’autoconsommation collective est désormais un dispositif pérenne, pleinement reconnu par le Code de l’Énergie français. <\/strong><\/p>\n<p>&nbsp;<\/p>\n<h2>Pourquoi passer à l’autoconsommation photovoltaïque ?<\/h2>\n<p><strong>Deux facteurs principaux<\/strong> influencent un passage à l’autoconsommation photovoltaïque, l’un est écologique, l’autre financier.<\/p>\n<p>&nbsp;<\/p>\n<p>Sur le <strong>plan écologique<\/strong> tout d’abord, un passage à une énergie électrique verte implique de nombreux avantages, parmi lesquels :<\/p>\n<ul>\n<li>maîtriser l’origine de son électricité,<\/li>\n<li>encourager la sortie du nucléaire,<\/li>\n<li>limiter l’impact environnemental de ses consommations énergétiques,<\/li>\n<li>produire de l’énergie renouvelable,<\/li>\n<li>réduire son empreinte carbone.<\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<p>Sur le <strong>plan financier<\/strong> ensuite, la baisse des coûts de production de l’énergie photovoltaïque permet désormais un retour sur investissement plus rapide et permettant de réduire sa facture d’électricité dès le début de l’utilisation de son installation. Il est également possible de commencer avec un investissement réduit, puis de développer sa solution au fil du temps.<\/p>\n<p>&nbsp;<\/p>\n<blockquote><p><em>Nos solutions photovoltaïques permettent généralement une réduction de la facture d’électricité de 30 à 50 %, avec un temps de retour sur investissement de 7 à 10 ans.<br \/>\n<\/em><\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<h2>Que se passe-t-il lorsqu’il n’y a pas de soleil ?<\/h2>\n<p>Les jours de <strong>mauvais temps<\/strong>, ou tout simplement <strong>la nuit<\/strong>, vous ne produisez pas ou peu d’énergie renouvelable. Il reste toutefois possible de consommer de l’électricité via le réseau électrique classique. Un raccordement est donc toujours nécessaire.<\/p>\n<p>&nbsp;<\/p>\n<p>Vous pouvez également opter pour l’acquisition d’un <strong>parc de batteries<\/strong> qui se charge automatiquement lors les périodes pendant lesquelles votre production d’électricité solaire est supérieure à votre consommation. <strong>Vous pouvez alors l’utiliser dans les moments où le soleil fait défaut<\/strong>.<\/p>\n<p>&nbsp;<\/p>\n<blockquote><p><em>Sans batteries, ou lorsque celles-ci sont pleines, il est possible que vous produisiez davantage d’énergie que vous n’en consommiez. Vous pouvez alors l&rsquo;injecter sur le réseau de distribution électrique, et la vendre au tarif réglementé à EDF Obligation d&rsquo;Achat.<br \/>\n<\/em><\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<h2>Comment quantifier ses besoins en énergie photovoltaïque<\/h2>\n<p>Cela dépend avant tout de votre <strong>consommation en électricité<\/strong> et de vos <strong>objectifs<\/strong>. Afin d’atteindre l’autoconsommation photovoltaïque, deux types de données sont à prendre en compte :<\/p>\n<ul>\n<li><strong>la quantité d’électricité consommée<\/strong>: consommation totale en kWh, mais aussi la puissance de vos appareils ménagers et autres équipements utilisant l’installation électrique,<\/li>\n<li><strong>la répartition de cette consommation dans le temps<\/strong>: moment de la journée, mais aussi de l’année.<\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<p>Le croisement de ces données permet d’obtenir ce que l’on appelle une <strong>courbe de charge<\/strong>. Elle permet notamment de déterminer la puissance minimale nécessaire ainsi que la puissance maximale utile. À partir de cette courbe et de la surface à disposition, il est alors possible de planifier le projet le plus cohérent pour votre cas particulier.<\/p>\n<p>&nbsp;<\/p>\n<h2>Combien de panneaux solaires pour une autoconsommation photovoltaïque ?<\/h2>\n<p>Une fois encore, cela dépend de votre situation. À titre illustratif, <strong>considérez une puissance moyenne de 1 kWc<\/strong> <em>(ou kilo-watt-crête, l’unité de mesure de la puissance d’un panneau photovoltaïque) <\/em><strong>pour 3 panneaux<\/strong>. Cela correspond à une <strong>surface d’environ 5 m<sup>2<\/sup><\/strong>. C’est au moins ce qu’il vous faudra pour commencer à produire davantage que la puissance minimale utile à un foyer moyen. Vous pourrez ainsi au moins alimenter les appareils tournant en continu, tels les <strong>réfrigérateurs<\/strong> et autres <strong>systèmes de ventilation<\/strong>.<\/p>\n<p>&nbsp;<\/p>\n<p>Toujours pour un foyer moyen, il faudra étendre cette production <strong>jusqu’à 3 kWc<\/strong> pour également couvrir les dépenses en énergie électrique courantes (<strong>lave-vaisselle<\/strong>, <strong>machine à laver<\/strong>) et au-delà pour les équipements les plus gourmands en énergie tels la <strong>motorisation d’une piscine<\/strong>, la <strong>charge d&rsquo;un véhicule électrique<\/strong> ou l&rsquo;alimentation d&rsquo;un <strong>cumulus<\/strong>. Chaque kWc additionnel s’accompagnera logiquement de panneaux supplémentaires et d’une superficie proportionnellement plus grande.<\/p>\n<p>&nbsp;<\/p>\n<blockquote><p><em>Si la surface offerte par votre toiture n’est pas suffisante, il est généralement possible de poser des panneaux photovoltaïques sur des bâtiments annexes (garage, dépôt), de créer une nouvelle structure, voire d’opter pour des panneaux au sol.<\/em><\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><strong>Pour faciliter votre démarche, votre installateur Ceneo Énergie propose la réalisation de votre projet en 5 étapes simples. Nous nous occupons de toutes les étapes de planification et réalisation pour que vous puissiez produire de l’énergie en deux mois, selon vos besoins. Nos conseillers vous aident également à confirmer la faisabilité de votre projet et en assurer la rentabilité. <\/strong><\/p>\n<p>&nbsp;<\/p>\n<h2>Quel est le prix de l’autoconsommation photovoltaïque ?<\/h2>\n<p>Comme toujours, <strong>cela dépend du projet<\/strong>, <strong>de la puissance nécessaire<\/strong> et <strong>de la surface à disposition<\/strong>. Il est cependant bon de savoir que, le<strong> prix moyen doit se situer entre 2000 et 2500 €\/kWc posé<\/strong>, cela donne une solide base sur laquelle appuyer votre réflexion.<\/p>\n<p>&nbsp;<\/p>\n<p>Au-delà de ces chiffres, il est également intéressant de considérer que le sud de la France, et tout particulièrement <strong>l’Occitanie<\/strong> où nous intervenons, <strong>affiche l’un des meilleurs retours sur investissement du pays<\/strong> grâce à un taux d’ensoleillement de qualité et régulier dans l’année.<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Enfin, des aides au financement existent afin d’encourager le passage à l’autoconsommation photovoltaïque. <\/strong><\/p>\n<p>&nbsp;<\/p>\n<h3>Principales aides et subventions pour l’installation de panneaux solaires<\/h3>\n<ul>\n<li><strong>TVA réduite à 10%<\/strong>: pour les projets de rénovation concernant une installation &lt; 3kWc<\/li>\n<li><strong>Prime à l’autoconsommation<\/strong>: en fonction du nombre de kWc installés<\/li>\n<li><strong>Vente du surplus d’électricité produite<\/strong>: 10 centimes d’euro jusqu’à 9kWc, 6 ct au-delà<\/li>\n<li><strong>Exonération d’impôt<\/strong> pour les ventes issues d’une installation &lt; 3kWc<\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<p><strong>Nous avons à cœur de participer à cet élan citoyen et nous vous accompagnons dans vos démarches administratives pour un projet efficace, en toute simplicité. <\/strong><\/p>\n<p>&nbsp;<\/p>\n<h2>Les panneaux solaires sont-ils réellement écologiques ?<\/h2>\n<p>Une objection courante au passage à l’autoconsommation photovoltaïque est <strong>l’impact environnemental réel<\/strong> du cycle de vie du panneau solaire. Effectivement, la production, l’utilisation, puis la revalorisation d’un panneau photovoltaïque ont un coût, aussi bien financier qu’environnemental. Pour autant, quelques données chiffrées permettent d’y voir plus clair.<\/p>\n<p>&nbsp;<\/p>\n<ul>\n<li>Selon leurs caractéristiques, les <strong>panneaux photovoltaïques durent au moins 25 ans<\/strong>, parfois plus de 40. Au-delà, ils continuent de fonctionner, mais il n’est plus possible d’en garantir la puissance initiale.<\/li>\n<li>Un <strong>panneau photovoltaïque produit plus d’énergie qu’il n’a fallu pour le fabriquer<\/strong> en moins de 3 ans.<\/li>\n<li>Pour la grande majorité des constructeurs, <strong>plus de 95 % des composants d’un panneau sont recyclables<\/strong>.<\/li>\n<\/ul>\n<p>&nbsp;<\/p>\n<p>Une dernière objection courante faite aux panneaux photovoltaïques est leur consommation de « terres rares », des métaux dont l’exploitation est effectivement très polluante. Contrairement à cette idée reçue, <strong>la majorité des panneaux solaires ne contiennent pas de terres rares<\/strong> (à la différence de nos téléphones mobiles et tablettes), <strong>mais du silicium cristallin<\/strong>, quant à lui totalement recyclable.<\/p>\n<p>&nbsp;<\/p>\n<p>Il n’est donc pas exagéré d’affirmer que, oui, <strong>le panneau solaire est un équipement écologique<\/strong>.<\/p>\n<p>&nbsp;<\/p>\n<blockquote><p><strong><em>La qualité des prestations assurées par Ceneo énergie est notre première préoccupation. C’est pour cela que nous vous proposons des garanties parmi les plus hautes du marché : jusqu’à 30 ans pour les panneaux photovoltaïques.<\/em> <\/strong><\/p><\/blockquote>\n<p><strong>Contactez-nous pour commencer à planifier votre projet de transition énergétique ! <\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>L’autoconsommation photovoltaïque consiste à produire tout ou partie de sa propre énergie électrique. Au-delà des aspects écologiques et financiers, elle permet également d’acquérir une plus grande autonomie en profitant d’une énergie propre, renouvelable et gratuite : celle produite naturellement par le soleil. Tout d’abord méconnue et peu intéressante économiquement en France, elle a profité de la [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1886,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Guide de l&#039;Autoconsommation Photovoltaïque - Ceneo Energie<\/title>\n<meta name=\"description\" content=\"Comment exploiter sa production solaire en 2022? Tour d&#039;horizon des installations photovoltaïques raccordées en &quot;autoconsommation&quot;.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.ceneo-energie.fr\/autoconsommation-photovoltaique\/\" \/>\n<meta property=\"og:locale\" content=\"fr_FR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Guide de l&#039;Autoconsommation Photovoltaïque - Ceneo Energie\" \/>\n<meta property=\"og:description\" content=\"Comment exploiter sa production solaire en 2022? Tour d&#039;horizon des installations photovoltaïques raccordées en &quot;autoconsommation&quot;.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.ceneo-energie.fr\/autoconsommation-photovoltaique\/\" \/>\n<meta property=\"og:site_name\" content=\"Ceneo Energie - Créateur d&#039;énergie solaire\" \/>\n<meta property=\"article:published_time\" content=\"2021-11-13T17:03:15+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-11-23T13:57:01+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.ceneo-energie.fr\/wp-content\/uploads\/2021\/11\/Autoconsommation-photovoltaïque-scaled.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"2560\" \/>\n\t<meta property=\"og:image:height\" content=\"1709\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"David Mandé\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Écrit par\" \/>\n\t<meta name=\"twitter:data1\" content=\"David Mandé\" \/>\n\t<meta name=\"twitter:label2\" content=\"Durée de lecture estimée\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Article\",\"@id\":\"https:\/\/www.ceneo-energie.fr\/autoconsommation-photovoltaique\/#article\",\"isPartOf\":{\"@id\":\"https:\/\/www.ceneo-energie.fr\/autoconsommation-photovoltaique\/\"},\"author\":{\"name\":\"David Mandé\",\"@id\":\"https:\/\/www.ceneo-energie.fr\/#\/schema\/person\/ac190fca1b2b1146cd6f93c29745ef58\"},\"headline\":\"Tout savoir sur l&rsquo;autoconsommation photovoltaïque\",\"datePublished\":\"2021-11-13T17:03:15+00:00\",\"dateModified\":\"2021-11-23T13:57:01+00:00\",\"mainEntityOfPage\":{\"@id\":\"https:\/\/www.ceneo-energie.fr\/autoconsommation-photovoltaique\/\"},\"wordCount\":1857,\"commentCount\":0,\"publisher\":{\"@id\":\"https:\/\/www.ceneo-energie.fr\/#organization\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"CommentAction\",\"name\":\"Comment\",\"target\":[\"https:\/\/www.ceneo-energie.fr\/autoconsommation-photovoltaique\/#respond\"]}]},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.ceneo-energie.fr\/autoconsommation-photovoltaique\/\",\"url\":\"https:\/\/www.ceneo-energie.fr\/autoconsommation-photovoltaique\/\",\"name\":\"Guide de l'Autoconsommation Photovoltaïque - Ceneo Energie\",\"isPartOf\":{\"@id\":\"https:\/\/www.ceneo-energie.fr\/#website\"},\"datePublished\":\"2021-11-13T17:03:15+00:00\",\"dateModified\":\"2021-11-23T13:57:01+00:00\",\"description\":\"Comment exploiter sa production solaire en 2022? Tour d'horizon des installations photovoltaïques raccordées en \\\"autoconsommation\\\".\",\"breadcrumb\":{\"@id\":\"https:\/\/www.ceneo-energie.fr\/autoconsommation-photovoltaique\/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.ceneo-energie.fr\/autoconsommation-photovoltaique\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.ceneo-energie.fr\/autoconsommation-photovoltaique\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Accueil\",\"item\":\"https:\/\/www.ceneo-energie.fr\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tout savoir sur l&rsquo;autoconsommation photovoltaïque\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.ceneo-energie.fr\/#website\",\"url\":\"https:\/\/www.ceneo-energie.fr\/\",\"name\":\"Ceneo Energie - Créateur d&#039;énergie solaire\",\"description\":\"\",\"publisher\":{\"@id\":\"https:\/\/www.ceneo-energie.fr\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.ceneo-energie.fr\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fr-FR\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/www.ceneo-energie.fr\/#organization\",\"name\":\"Ceneo\",\"url\":\"https:\/\/www.ceneo-energie.fr\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fr-FR\",\"@id\":\"https:\/\/www.ceneo-energie.fr\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/www.ceneo-energie.fr\/wp-content\/uploads\/2020\/03\/Logo-footer.png\",\"contentUrl\":\"https:\/\/www.ceneo-energie.fr\/wp-content\/uploads\/2020\/03\/Logo-footer.png\",\"width\":169,\"height\":66,\"caption\":\"Ceneo\"},\"image\":{\"@id\":\"https:\/\/www.ceneo-energie.fr\/#\/schema\/logo\/image\/\"}},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.ceneo-energie.fr\/#\/schema\/person\/ac190fca1b2b1146cd6f93c29745ef58\",\"name\":\"David Mandé\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"fr-FR\",\"@id\":\"https:\/\/www.ceneo-energie.fr\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/8f9f569e6452790feae75e79f8cbe6a7?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/8f9f569e6452790feae75e79f8cbe6a7?s=96&d=mm&r=g\",\"caption\":\"David Mandé\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Guide de l'Autoconsommation Photovoltaïque - Ceneo Energie","description":"Comment exploiter sa production solaire en 2022? Tour d'horizon des installations photovoltaïques raccordées en \"autoconsommation\".","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.ceneo-energie.fr\/autoconsommation-photovoltaique\/","og_locale":"fr_FR","og_type":"article","og_title":"Guide de l'Autoconsommation Photovoltaïque - Ceneo Energie","og_description":"Comment exploiter sa production solaire en 2022? Tour d'horizon des installations photovoltaïques raccordées en \"autoconsommation\".","og_url":"https:\/\/www.ceneo-energie.fr\/autoconsommation-photovoltaique\/","og_site_name":"Ceneo Energie - Créateur d&#039;énergie solaire","article_published_time":"2021-11-13T17:03:15+00:00","article_modified_time":"2021-11-23T13:57:01+00:00","og_image":[{"width":2560,"height":1709,"url":"https:\/\/www.ceneo-energie.fr\/wp-content\/uploads\/2021\/11\/Autoconsommation-photovoltaïque-scaled.jpeg","type":"image\/jpeg"}],"author":"David Mandé","twitter_card":"summary_large_image","twitter_misc":{"Écrit par":"David Mandé","Durée de lecture estimée":"9 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Article","@id":"https:\/\/www.ceneo-energie.fr\/autoconsommation-photovoltaique\/#article","isPartOf":{"@id":"https:\/\/www.ceneo-energie.fr\/autoconsommation-photovoltaique\/"},"author":{"name":"David Mandé","@id":"https:\/\/www.ceneo-energie.fr\/#\/schema\/person\/ac190fca1b2b1146cd6f93c29745ef58"},"headline":"Tout savoir sur l&rsquo;autoconsommation photovoltaïque","datePublished":"2021-11-13T17:03:15+00:00","dateModified":"2021-11-23T13:57:01+00:00","mainEntityOfPage":{"@id":"https:\/\/www.ceneo-energie.fr\/autoconsommation-photovoltaique\/"},"wordCount":1857,"commentCount":0,"publisher":{"@id":"https:\/\/www.ceneo-energie.fr\/#organization"},"inLanguage":"fr-FR","potentialAction":[{"@type":"CommentAction","name":"Comment","target":["https:\/\/www.ceneo-energie.fr\/autoconsommation-photovoltaique\/#respond"]}]},{"@type":"WebPage","@id":"https:\/\/www.ceneo-energie.fr\/autoconsommation-photovoltaique\/","url":"https:\/\/www.ceneo-energie.fr\/autoconsommation-photovoltaique\/","name":"Guide de l'Autoconsommation Photovoltaïque - Ceneo Energie","isPartOf":{"@id":"https:\/\/www.ceneo-energie.fr\/#website"},"datePublished":"2021-11-13T17:03:15+00:00","dateModified":"2021-11-23T13:57:01+00:00","description":"Comment exploiter sa production solaire en 2022? Tour d'horizon des installations photovoltaïques raccordées en \"autoconsommation\".","breadcrumb":{"@id":"https:\/\/www.ceneo-energie.fr\/autoconsommation-photovoltaique\/#breadcrumb"},"inLanguage":"fr-FR","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.ceneo-energie.fr\/autoconsommation-photovoltaique\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.ceneo-energie.fr\/autoconsommation-photovoltaique\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Accueil","item":"https:\/\/www.ceneo-energie.fr\/"},{"@type":"ListItem","position":2,"name":"Tout savoir sur l&rsquo;autoconsommation photovoltaïque"}]},{"@type":"WebSite","@id":"https:\/\/www.ceneo-energie.fr\/#website","url":"https:\/\/www.ceneo-energie.fr\/","name":"Ceneo Energie - Créateur d&#039;énergie solaire","description":"","publisher":{"@id":"https:\/\/www.ceneo-energie.fr\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.ceneo-energie.fr\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"fr-FR"},{"@type":"Organization","@id":"https:\/\/www.ceneo-energie.fr\/#organization","name":"Ceneo","url":"https:\/\/www.ceneo-energie.fr\/","logo":{"@type":"ImageObject","inLanguage":"fr-FR","@id":"https:\/\/www.ceneo-energie.fr\/#\/schema\/logo\/image\/","url":"https:\/\/www.ceneo-energie.fr\/wp-content\/uploads\/2020\/03\/Logo-footer.png","contentUrl":"https:\/\/www.ceneo-energie.fr\/wp-content\/uploads\/2020\/03\/Logo-footer.png","width":169,"height":66,"caption":"Ceneo"},"image":{"@id":"https:\/\/www.ceneo-energie.fr\/#\/schema\/logo\/image\/"}},{"@type":"Person","@id":"https:\/\/www.ceneo-energie.fr\/#\/schema\/person\/ac190fca1b2b1146cd6f93c29745ef58","name":"David Mandé","image":{"@type":"ImageObject","inLanguage":"fr-FR","@id":"https:\/\/www.ceneo-energie.fr\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/8f9f569e6452790feae75e79f8cbe6a7?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/8f9f569e6452790feae75e79f8cbe6a7?s=96&d=mm&r=g","caption":"David Mandé"}}]}},"_links":{"self":[{"href":"https:\/\/www.ceneo-energie.fr\/wp-json\/wp\/v2\/posts\/1670"}],"collection":[{"href":"https:\/\/www.ceneo-energie.fr\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.ceneo-energie.fr\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.ceneo-energie.fr\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.ceneo-energie.fr\/wp-json\/wp\/v2\/comments?post=1670"}],"version-history":[{"count":30,"href":"https:\/\/www.ceneo-energie.fr\/wp-json\/wp\/v2\/posts\/1670\/revisions"}],"predecessor-version":[{"id":2005,"href":"https:\/\/www.ceneo-energie.fr\/wp-json\/wp\/v2\/posts\/1670\/revisions\/2005"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.ceneo-energie.fr\/wp-json\/wp\/v2\/media\/1886"}],"wp:attachment":[{"href":"https:\/\/www.ceneo-energie.fr\/wp-json\/wp\/v2\/media?parent=1670"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.ceneo-energie.fr\/wp-json\/wp\/v2\/categories?post=1670"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.ceneo-energie.fr\/wp-json\/wp\/v2\/tags?post=1670"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}